The mixed derivative.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 16.0.0.0 (16.0.0.0)
  Since:  2016
 Syntax
  C#
public XYZ MixedDerivative { get; }
  Visual Basic
Public ReadOnly Property MixedDerivative As XYZ
	Get
  Visual C++
public:
property XYZ^ MixedDerivative {
	XYZ^ get ();
}
 See Also
  FaceSecondDerivatives Class
  Autodesk.Revit.DB Namespace